/* Access Denied */
"Access Denied" = "Access Denied";

/* BT discovery */
"Activating BTstack..." = "Aktiviere BTstack...";

/* No comment provided by engineer. */
"BL-Ctrl missing (check connections & mixer setup)" = "BL-Ctrl fehlt (Verbindungen & Mixer-Einstellungen prüfen)";

/* BT discovery title */
"Bluetooth" = "Bluetooth";

/* BT discovery */
"Bluetooth not accessible!" = "Bluetooth nicht verfügbar!";

/* BT descovery cancel */
"Cancel" = "Abbruch";

/* No comment provided by engineer. */
"Carefree control error/not possible (compass okay?, Orientation = 0 ?)" = "Carefree Control Fehler/nicht möglich (Kompass okay?, Orientierung = 0 ?)";

/* No comment provided by engineer. */
"Change Active" = "Aktiv schalten";

/* Channels cell */
"Channels" = "Kanäle";

/* HUD connecting */
"Connecting" = "Verbinde";

/* Text connecting label */
"Connecting…" = "Verbinde…";

/* Root edit hosts */
"Edit Connections" = "Verbindungen bearbeiten";

/* Motor test cell */
"Engine test" = "Motortest";

/* Error getting Location */
"Error getting Location" = "Error getting Location";

/* Error loading map */
"Error loading map" = "Error loading map";

/* BT discovery */
"Find devices..." = "Geräte gefunden...";

/* BT discovery */
"Find more devices..." = "Weitere Geräte suchen...";

/* No comment provided by engineer. */
"Flight-Ctrl software incompatible" = "Flight-Ctrl Software inkompatibel";

/* HUD device */
"Found %@" = "%@ gefunden";

/* No comment provided by engineer. */
"Hardware: Acc NICK error" = "Hardware: Acc NICK Fehler";

/* No comment provided by engineer. */
"Hardware: Acc ROLL error" = "Hardware: Acc ROLL Fehler";

/* No comment provided by engineer. */
"Hardware: Acc Z error (FlightCtrl installed upside down ?)" = "Hardware: Acc Z Fehler (FlightCtrl falsch herum montiert?)";

/* No comment provided by engineer. */
"Hardware: Gyro NICK error" = "Hardware: Gyro NICK Fehler";

/* No comment provided by engineer. */
"Hardware: Gyro ROLL error" = "Hardware: Gyro ROLL Fehler";

/* No comment provided by engineer. */
"Hardware: Gyro YAW error" = "Hardware: Gyro GIER Fehler";

/* No comment provided by engineer. */
"Hardware: Pressure sensor error" = "Hardware: Luftdrucksensor Fehler";

/* No comment provided by engineer. */
"I2C bus error (check I2C connections)" = "I2C Bus Fehler (I2C Verbindungen prüfen)";

/* Root Title */
"iKopter" = "iKopter";

/* No comment provided by engineer. */
"invalid compass value (MK3Mag not calibrated ?)" = "ungültiger Kompasswert (MK3Mag nicht kalibriert ?)";

/* InAppSettingsKit */
"Mail not configured" = "Mail ist nicht konfiguriert";

/* Mixer cell */
"Mixer" = "Mixer";

/* No comment provided by engineer. */
"Mixer setup error (check mixervalues)" = "Mixer-Einstellungen fehlerhaft (Werte prüfen)";

/* MKHost title */
"MK Connection" = "MK Connection";

/* MKHost List title */
"MK Connections" = "MK Connections";

/* No comment provided by engineer. */
"MK3Mag software incompatible" = "MK3Mag Software inkompatibel";
/* Waypoint List name label */
"Name" = "Name";
/* NC-Log Body */
"NaviCtlr logging session from %@ to %@  contains %d records" = "NaviCtlr logging session from %1$@ to %2$@  contains %3$d records";

/* NC-Log Subject */
"NaviCtrl Log-Data" = "NaviCtrl Log-Data";

/* NC-LOG cell */
"NC Log" = "NaviCtrl Log-Data";

/* Default host name */
"New host" = "Neue Verbindung";

/* No comment provided by engineer. */
"no data from MK3Mag" = "keine Daten von MK3Mag";

/* No comment provided by engineer. */
"no data from MKGPS" = "keine Daten von MKGPS";

/* No comment provided by engineer. */
"No Errors" = "Alles OK";

/* No comment provided by engineer. */
"No receiver signal" = "kein Empfängersignal";

/* Device not available */
"not available" = "not available";

/* NOT CONNECTED LCD */
"Not connected\r\nNo data\r\n\r\n" = "Nicht verbunden\r\nKeine Daten\r\n\r\n";

/* InAppSettingsKit */
"OK" = "OK";

/* Okay */
"Okay" = "OK";

/* Potiname */
"Poti%d" = "Poti%d";

/* BT discovery */
"Query device names..." = "Gerätenamen erfragen...";

/* Reload toolbar item */
"Reload" = "Neu laden";

/* Waypoint Lists title */
"Route" = "Wegpunkt Liste";

/* Waypoint Lists title
   Waypointlist cell */
"Routes" = "Wegpunkt Listen";

/* Save toolbar item */
"Save" = "Speichern";

/* BT discovery */
"Searching..." = "Suche...";

/* BT discovery title */
"Select the Device" = "Gerät wählen";

/* Server error */
"Server error" = "Server Fehler";

/* No comment provided by engineer. */
"Setting" = "Setting";

/* Setting i */
"Setting #%d" = "Parameterset #%d";

/* Settings controller title */
"Settings" = "Settings";

/* No comment provided by engineer. */
"SPI communication error. No data from Navi-Ctrl" = "SPI Kommunikationsfehler. Keine Daten von Navi-Ctrl";

/* No comment provided by engineer. */
"SPI: no data from Flight-Ctrl" = "SPI: keine Daten von Flight-Ctrl";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "This device is not configured for sending Email. Please configure the Mail settings in the Settings app.";

/* Unknown Error */
"Unknown Error" = "Unknown Error";

/* No comment provided by engineer. */
"Version" = "Version";

/* Waypoint view title */
"Waypoint" = "Wegpunkt";

/* WP Annotation callout */
"Waypoint %d" = "Wegpunkt %d";

/* You are Here! */
"You are Here!" = "You are Here!";

